<main>
     <section class="navleft">
     <h2>Разделы:</h2>
      <ul>
        <li><a href="#">Образование</a></li>
        <li><a href="#">Опыт работы</a></li>
        <li><a href="#">Навыки</a></li>
        <li><a href="#">Интересы</a></li>
        <li><a href="#">Фотографии</a></li>
      </ul>
    </section>
    
    <section class="content">
    
    	<article>
			  <div class="article-title">
				  <span>Добро пожаловать</span>
			  </div>
			  <p>Этот сайт представляет собой резюме и создан с целью изучения web-технологий. </p>
			  <p>Вы можете найти всю информацию обо мне в пяти основных разелах:</p>
			  <ul>
			    <li><b>Образование</b> - данные по образовательным учереждениям, в которых я учился, получал дипломы и сертификаты.</li>
			    <li><b>Опыт работы</b> - перечисленны организации и олжности, освоенные мной. Также указаны некоторые видыдеятельности, которые невошли в трудовуюкнижку.</li>
			    <li><b>Навыки</b> - Мои навыки и умения, которые не относятся к основной трудовой деятельности и могут мопочь в освоении новыхзнаний и умений. </li>
			    <li><b>Интересы</b> - В этот раздел я поместил информацию о моих хобби и увлечениях, которые могут больше рассказать обо мне и моём характере.</li>
			    <li><b>Фотографии</b> - Немного фотографии из моей жизни и примеры моих работ.</li>
			  </ul>
		  </article>

		  
    </section>
    
</main>